{
    "places": [{
        "id" : 11,
        "name" : "Vịnh Hạ Long",
        "des": "Vịnh Hạ Long là cái tên quá nổi tiếng trong làng du lịch Việt Nam. Không chỉ gây ấn tượng với du khách bởi sự tuyệt vời của thiên nhiên tạo hoá, những tảng đá có tạo hình tuyệt mỹ, độc đáo hay cảnh sắc trời mây sông nước đẹp như tranh, vịnh Hạ Long còn mang lại cảm giác bình yên, thoải mái cho du khách mỗi khi đến đây. \nVịnh Hạ Long bao gồm vùng biển đảo và huyện đảo Vân Đồn, thuộc tỉnh Quảng Ninh. Với đường bờ biển dài 120km, hàng trăm hòn đảo lớn nhỏ với những hòn đảo đá vôi, hệ thống núi đá và hang động, Vịnh Hạ Long là niềm tự hào của Việt Nam lọt vào top 29 Vịnh đẹp nhất thế giới và được UNESCO hai lần công nhận là di sản thiên nhiên thế giới. \nNếu du khách là một tín đồ du lịch thích nghỉ dưỡng thì vịnh Hạ Long chính là điểm đến tuyệt vời nhất. Chỉ cần lênh đênh  du thuyền trên biển cả, chiêm ngưỡng những hòn đảo độc đáo sừng sững, nhắm mắt rồi hòa mình vào làng nước trong xanh, mọi lo toang, mệt mỏi chắc chắn sẽ biến mất. Vịnh Hạ Long không chỉ thu hút du khách  trong nước mà vẻ đẹp ấy  đã làm những nhà báo của nước ngoài cũng tốn mực khi tận mắt chứng kiến. \nDu lịch vịnh Hạ Long, du khách đừng quên ghé thăm huyện đảo Cát Bà, thường thức vẻ đẹp hùng vỹ của vịnh Hạ Long từ góc nhìn trên núi Bài Thơ, khám phá vịnh Lan Hạ và những đảo đá tự những bức phù điêu được tạo từ bàn tay của Mẹ thiên nhiên nhé."    
    },
    {
        "id" : 12,
        "name" : "Phong Nha- Kẻ Bàng – kiệt tác của tạo hoá",
        "des":"Vườn quốc gia Phong Nha – Kẻ Bàng từ lâu đã trở thành điểm du lịch hot nhất Việt Nam. Phong Nha – Kẻ Bảng ở Quảng Bình có cảnh quan thơ mộng, hệ thống hang động vô cùng ấn tượng, sông núi bạt ngàn, nhiều loài động thực vật quý hiếm, thu hút hàng triệu lượt khách du lịch mỗi năm cũng như nhiều nhà thám hiểm khắp nơi trên thế giới đến khám phá. \nVà Động Phong Nha là một địa điểm điển hình khi nhắc đến Quảng Bình, vẻ đẹp động Phong Nha vừa hùng vĩ núi vừa hữu tình sông. Vào trong hang Phong Nha, du khách mới biết thế nào là nước chảy, đá mòn. Sự xâm thực của nước mưa vào đá vôi đã gây ra tình trạng cắt xẻ mãnh liệt ở các dãy núi tạo thành những địa hình đa dạng: lòng núi trở thành hang động, các khối núi bị tách thành vách dựng đứng và những cảnh tượng lạ lùng…Khi du khách ngước nhìn lên rồi xoay ngang, xoay ngửa ngắm nhìn, những hình ảnh của nhũ đá, của những ánh đèn lung linh phản chiếu. Ai cũng phải trầm trồ vì vẻ đẹp."
    },
    {
        "id" : 13,
        "name" : "Khám phá Đà Nẵng – thành phố đáng sống nhất Việt Nam",
        "des":"Đà Nẵng được mệnh danh là thành phố đáng sống nhất Việt Nam. Vậy tại sao trong hành trình khám phá du lịch Việt Nam chúng ta lại bỏ qua Đà Nẵng xinh đẹp được nhỉ?! \n Đà Nẵng là điểm du lịch Việt Nam hấp dẫn hàng nghìn lượt khách du lịch toàn thế giới. Ngoài các điểm du lịch nổi tiếng như Bà Nà Hills, Công viên Châu Á, Ngũ Hành Sơn, thành phố Đà Nẵng còn được tô điểm bởi những cây cầu lớn, đẹp lung linh mỗi đêm về: cầu sông Hàn, cầu Rồng, cầu Trần Thị Lý, … \nĐà Nẵng hấp dẫn du khách chính là du lịch biển. Bãi biển Đà Nẵng kéo dài gần 60km với nhiều bãi tắm công cộng và bãi tắm riêng liên hòa nhau rất đẹp. Phong cảnh hữu tình, mây, trời, biển hòa quyện với hơi gió mặn mà nơi đây. Bãi cát trắng mịn cùng hàng dừa xan mát trải dài gần 1km.  Đi liền là những nhà hàng, khách sạn, biệt thự sang trọng nằm sát biển phục vụ cho các hộ gia đình, cơ quan đến nghỉ ngơi thư giãn. \nChưa hết, Đà Nẵng còn là điểm đến lý tưởng mùa hè cho du khách khi có nhiều bãi biển quyến rũ, các món ăn hải sản tươi ngon. Đặc biệt, con người ở đây rất thân thiện, cởi mở, môi trường xanh sạch đẹp, khiến ai cũng hào hứng muốn đến với thành phố hiện đại này ngay lập tức."
    },
    {
        "id" : 14,
        "name" : "Nét đẹp hoài cổ độc đáo của phố cổ Hội An hiếm nơi nào có được",
        "des":  "địa bàn tỉnh Quảng Nam, cách thành phố Đà Nẵng khoảng 30km, phố cổ Hội An là chốn yên bình, nên thơ, nằm e ấp, dịu dàng bên dòng sông Hoài. Cảnh sắc ở Hội An đẹp như một bức hoạ tình, những chiếc đèn lồng rực rỡ sắc màu như tô điểm cho bức tranh ấy thêm phần sinh động, hấp dẫn du khách.\n Được UNESCO công nhận là Di sản Văn hóa Thế giới năm 1999, phố cổ Hội An là điểm đến lý tưởng cho du khách thập phương. Hội An có những làng nghề truyền thống, ngôi chùa cổ xưa, phố đèn lồng và những con người mộc mạc, thân thiện vô cùng. Hội An là điểm du lịch đáng đến nhất Việt Nam, đi một lần chỉ muốn lưu luyến mãi không rời."
    }, 
    {
        "id" : 15,
        "name" : "Mũi Né – Phan Thiết là trung tâm du lịch nổi tiếng vùng Nam Trung Bộ, Việt Nam",
        "des":  "Nếu bạn là một người yêu biển, yêu cái nắng cái gió vàng ươm, tuyệt đối đừng bỏ qua Mũi Né – Phan Thiết nhé. \nMũi Né là trung tâm du lịch nổi tiếng vùng Nam Trung Bộ, cách thành phố Phan Thiết – Bình Thuận khoảng 22km về hướng Đông Bắc. Nơi đây là một bờ biển xanh ngắt trải dài, hoang vu như sa mạc, những cồn cát đỏ tuyệt đẹp khi hoàng hôn buông xuống. \n Mũi Né còn thu hút du khách bởi nét văn hoá đa dạng của dân tộc Kinh, Hoa, Chăm … Tiêu biểu là công trình chùa bà Thiên Hậu, tháp Chăm, tháp Nước, chùa Ông, Vạn Thuỷ Tú … và nhiều di tích lịch sử khác."
    }
    
]}
